{
  "black-metal-theme-neovim": { "branch": "main" },
  "darkvoid.nvim": { "branch": "master" },
  "evergarden": { "branch": "mega" },
  "fzf-lua": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope-live-grep-args.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "visual-whitespace.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
